const data = [
	{
		"header": 'Почему паспорт необходим?',
		"desc": 'Основной целью составления паспорта антитеррористической безопасности является комплексный анализ состояния объекта, а также содействие оперативным подразделениям правоохранительных органов в получении достоверной информации об объекте при возникновении ЧС. К требованиям государственных органов не стоит относиться исключительно формально. Структура, форма и типовой паспорт определяются с учетом профиля деятельности, местонахождения, ведомственной принадлежности конкретного здания (сооружения), а также требований нормативных документов.'
	},
	{
		"header": 'Каков срок действия паспорта?',
		"desc": 'Постановлением Правительства РФ, в соответствии с которым оформлен паспорт безопасности, определен срок его действия. Для некоторых объектов он составляет 3 года, для других 5 лет, для третьих он бессрочный. Но возможны ситуации, при которых срок действия паспорта безопасности заканчивается с момента наступления определенных организационных или технических изменений на объекте. В таких случаях производить актуализацию документа в порядке, установленном для разработки паспорта.'
	},
	{
		"header": 'Кто согласовывает паспорт?',
		"desc": 'Согласованием паспорта безопасности занимаются органы государственной власти. В зависимости от вида объекта (ведомственной принадлежности, рода деятельности) – различные согласующие структуры (Росгвардия, МЧС, ФСБ, Министерство потребительского рынка, и др.).'
	},
	{
		"header": 'Какими штрафами карается отсутствие паспорта?',
		"desc": 'Если в здании (сооружении) отсутствует паспорт безопасности антитеррористической защищенности или он не утвержден, предусмотрено административное наказание с оформлением предписания по устранению выявленного нарушения. Проверку с правом выписывания штрафов могут проводить представители полиции и органов МЧС, специально уполномоченные для решения определенных задач в области ГО и защиты населения от ЧС. В соответствии с КоАП РФ ч. 1 ст. 19.5 виновные в невыполнении решений по противодействию терроризму, выраженном в несвоевременной разработке и/или несогласовании паспорта безопасности в соответствующих инстанциях, лица могут быть привлечены к уплате штрафов в размере 3–5 тысяч рублей. Для должностных лиц предусмотрено наказание от 30 до 50 тысяч рублей либо дисквалификация на 1–3 года, а для юридических — от 300 тысяч до 1 миллиона рублей или приостановление деятельности до 90 суток.'
	},
	{
		"header": 'Кто подписывает и кто проверяет паспорт?',
		"desc": 'В зависимости от постановления Правительства РФ, в соответствии с которым оформляем паспорт безопасности объекта, утверждена форма паспорта безопасности, где определен список согласующих ведомств.'
	},
	{
		"header": 'Сколько разрабатывается паспорт антитеррористической защищенности?',
		"desc": 'Паспорт антитеррористической защищенности может быть разработан от 3 до 7 дней, но для его согласования потребуется порядка от 30 до 60 календарных дней, в зависимости от загруженности государственных органов.'
	},
];

export default data;
